[A_CreatureAncientBehemoth H7Creature]
mName="远古比蒙"
mLore="比蒙巨兽是高度社会化的生物。年轻的比蒙通常会加入打猎行动，而年长的则负责传授狩猎技巧并做好保卫工作，从他们的灰皮肤可以判断他们年龄。擅闯他们领地的人要到大霉了：远古比蒙十分庞大、凶猛并且诡计多端–令人吃惊的是如此笨重的生物还具有极高的敏捷性。\n\n招募所需稀有资源：\n2 龙钢"